adw-gtk-theme-git
breeze-plus
codetantra-sea
codetantra-sea-debug
crudini
darkly-bin
darkly-bin-debug
debtap
google-breakpad
grimblast-git
html2markdown
html2markdown-debug
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-quickshell-git
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
libva-nvidia-driver-git
libva-nvidia-driver-git-debug
matugen-bin
matugen-bin-debug
msi-ec-dkms-git
otf-space-grotesk
preload
preload-debug
pyprland
pyprland-debug
python-iniparse
qt6-avif-image-plugin
qt6ct-kde
qt6ct-kde-debug
ttf-material-symbols-variable-git
ttf-readex-pro
ttf-rubik-vf
ttf-twemoji
tty-clock
tty-clock-debug
visual-studio-code-bin
whatsdesk-bin
whatsdesk-bin-debug
wlogout
wlogout-debug
yay-bin
yay-bin-debug
zen-browser-bin
