alsa-tools
alsa-utils
ark
base
base-devel
bat
bridge-utils
btop
cmatrix
codetantra-sea
codetantra-sea-debug
crudini
debtap
discord
dnsmasq
edk2-ovmf
efibootmgr
exfatprogs
fastfetch
figlet
flatpak
fzf
git
grimblast-git
grub
gum
gwenview
htop
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-quickshell-git
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
intel-media-driver
intel-ucode
iptables-nft
iwd
jp2a
konsole
kvantum
kvantum-qt5
less
libreoffice-fresh
libva-intel-driver
libva-nvidia-driver-git
libvirt
linux
linux-firmware
linux-headers
lxappearance
man-db
mplayer
mpv-mpris
msi-ec-dkms-git
nano
neovim
network-manager-applet
nodejs-lts-jod
noto-fonts-emoji
npm
ntfs-3g
nvidia-open-dkms
nvidia-settings
nvtop
nwg-look
obs-studio
okular
os-prober
pacman-contrib
pamixer
parallel
partitionmanager
pipewire-alsa
pipewire-jack
plasma-browser-integration
power-profiles-daemon
preload
pyprland
python-gobject
qemu-full
qt6ct-kde
rofi
satty
sddm
smartmontools
sof-firmware
swaync
sysfsutils
thefuck
thunar
tldr
ttf-cascadia-code-nerd
ttf-meslo-nerd
tty-clock
ufw
unzip
uwsm
vim
virt-manager
virt-viewer
visual-studio-code-bin
vulkan-intel
vulkan-nouveau
vulkan-radeon
waybar
whatsdesk-bin
wireless_tools
woff2-font-awesome
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xorg-server
xorg-xinit
xorg-xrandr
yay-bin
yay-bin-debug
yazi
zen-browser-bin
zip
zoxide
zram-generator
zsh
